[
    {
        "key":"1",
        "name":"Canada Tour",
        "shortDesc":"",
        "details":"Canada really does have it all - from the dancing Northern Lights in Yukon and the fresh-powdered slopes of Banff, to the French heritage of Québec and the thundering waters of Niagara Falls. Whatever the season, Canada never ceases to amaze from sunlit hiking trails in the Canadian Rockies to glistening glaciers nestled in the parks of Alberta. Pair your Canadian adventure with Alaska for an ocean cruise along the West Coast, or time it right and see some whip crackin' at the Calgary Stampede! ",
        "price":"2000",
        "img":"https://i.ibb.co/r6MzkLJ/canada-tour.jpg"
    },
    {
        "key":"2",
        "name":"China Tour",
        "shortDesc":"",
        "details":"China is one of the most distinct countries in the world with endlessly experiences to offer. It would be easily overwhelmed when start planning your first trip to China. Where do you begin? When to go? Where to go? Our China travel tips section has all kinds of practical information to prepare you for planning a tour to China.",
        "price":"1500",
        "img":"https://i.ibb.co/pXX0rLc/china-tour.jpg"
    },
    {
        "key":"3",
        "name":"Forest Adventure",
        "shortDesc":"",
        "details":"The outdoor environment is an amazing place to have a birthday party or get the children out away from the TV or games console, children learn best when challenged and interested; their self-esteem grows and they interact better with others. At the Jungle we have developed a unique package for family party groups, The Forest Adventure package will introduce and captivate the children in a natural environment.",
        "price":"1350",
        "img":"https://i.ibb.co/d2xrDzs/forest-adventure.jpg"
    },
    {
        "key":"4",
        "name":"Pyramids Tour",
        "shortDesc":"",
        "details":"One of the most mysterious Seven Wonders of the Ancient World (and the only one still standing), the Pyramids of Giza—the Great Pyramid of Khufu, Pyramid of Khafre, and Pyramid of Menkaure—still live up to more than 4,000 years of hype. Seeing these 4th-dynasty pyramids and their guardian Great Sphinx rising from the Giza Plateau is a must on any trip to Cairo (and the reason many travelers find themselves in Egypt).",
        "price":"1250",
        "img":"https://i.ibb.co/FsmyTmP/pyramids-tour.jpg"
    },
    {
        "key":"5",
        "name":"Safari Tour",
        "shortDesc":"",
        "details":"Does an African safari feature on your bucket list? It should! Africa has so much to offer, from spectacular scenery, friendly people and cultural treasures to blissful beaches. But above all else, it is the wildlife and safari lifestyle that will draw you back, again and again. This well-known quote by Richard Mullin is so very true: ‘The only man I envy, is the man who has not yet been to Africa – for he has so much to look forward to’. Once you go on your first safari, Africa gets into your blood. You develop a deep longing to return to this magical continent, and to start planning your next African safari holiday. Be warned, Africa is very addictive!",
        "price":"1650",
        "img":"https://i.ibb.co/nMjHwmQ/safari-tour.jpg"
    },
    {
        "key":"6",
        "name":"Ultimate Thailand",
        "shortDesc":"",
        "details":"From Bangkok temples to the paradise of Khao Sok National Park to wild islands parties, we’ll show you the very best of Thailand on our epic 11 day / 10 night Ultimate Thailand group tour. We start in Bangkok and take the sleeper train to Khao Sok, where we sleep on floating raft houses & at our jungle resort. We then head South to Koh Phi Phi Bay before ending our tour in Koh Phangan! Tick Thailand off your ultimate travel bucket list!",
        "price":"1350",
        "img":"https://i.ibb.co/4g7B6t6/ultimate-thailand.jpg"
    }
]
